## Контрольная работа 1
*Бойкова А.А. группа УИБО 02-24*

## Задание 1
Аудит сайта медицинской организации [Лаборатория Хеликс] (https://helix.ru/moskva)

- [x] [Наличие лицензии] (https://helix.ru/site/page/46)
- [x] [Наличие адреса](https://helix.ru/moskva/centers)
- [x] [Наличие контактных телефонов](+7 (495) 783 36 00  +7 (800) 700 03 03) 
-[x] [Адрес электронной почты] (https://helix.ru/site/page/107)
-[] [Режим и график работы] (Не найдено)
-[x] [об адресах и контактных телефонах органа исполнительной власти субъекта Российской Федерации в сфере охраны здоровья, территориального органа Федеральной службы по надзору в сфере здравоохранения, территориального органа Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека;] (https://helix.ru/site/page/107)
-[] [о страховых медицинских организациях, с которыми заключены договоры на оказание и оплату медицинской помощи по обязательному медицинскому страхованию;] (Не найдено)
-[] [о правах и обязанностях граждан в сфере охраны здоровья;] (Не найдено)
-[x] [о медицинских работниках медицинской организации, включая филиалы (при их наличии)] (https://helix.ru/moskva/doctors)
-[] [о возможности получения медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных гарантий бесплатного оказания гражданам медицинской помощи] (Не найдено)
-[x] [о вакантных должностях](https://helix.ru/job)
-[] [о перечне жизненно необходимых и важнейших лекарственных препаратов для медицинского применения] (Не найдено)
-[] [о перечне лекарственных препаратов, предназначенных для обеспечения лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоше, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, а также лиц после трансплантации органов и (или) тканей] (Не найдено)
-[] [о перечне лекарственных препаратов для медицинского применения, в том числе лекарственных препаратов для медицинского применения, назначаемых по решению врачебных комиссий медицинских организаций] (Не найдено)
-[] [о перечне лекарственных препаратов, отпускаемых населению в соответствии с Перечнем групп населения и категорий заболеваний, при амбулаторном лечении которых лекарственные средства и изделия медицинского назначения отпускаются по рецептам врачей бесплатно, а также в соответствии с Перечнем групп населения, при амбулаторном лечении которых лекарственные средства отпускаются по рецептам врачей с пятидесятипроцентной скидкой] (Не найдено)
-[x] [об отзывах потребителей услуг](https://helix.ru/publishing)
-[] [сведения об учредителе (учредителях)] (Не найдено)
-[] [правила внутреннего распорядка для потребителей услуг] (Не найдено)
-[] [о видах медицинской помощи] (Не найдено)
-[x] [фамилия, имя, отчество (при наличии) медицинского работника, занимаемая должность](https://helix.ru/moskva/doctors)
